export const levelLabels = {
    '1': 'головное',
    '2': 'филиал',
    '3': 'представительство'
};

export const fedOkrugLabels = {
    '1': 'Центральный федеральный округ',
    '2': 'Северо-Западный федеральный округ',
    '3': 'Южный федеральный округ',
    '4': 'Приволжский федеральный округ',
    '5': 'Уральский федеральный округ',
    '6': 'Сибирский федеральный округ',
    '7': 'Дальневосточный федеральный округ',
    '8': 'Прочие',
    '10': 'Федеральный округ не задан',
    '11': 'Северо-Кавказский федеральный округ',
    '9999': 'Не указано'
};